"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 36819, \"word_counts\": \"{\\\"peter\\\": 160, \\\"your\\\": 1501, \\\"momma\\\": 1, \\\"wants\\\": 55, \\\"to\\\": 4898, \\\"speak\\\": 47, \\\"with\\\": 899, \\\"you\\\": 8066, \\\"come\\\": 630, \\\"on\\\": 1711, \\\"pete\\\": 15, \\\"take\\\": 405, \\\"these\\\": 236, \\\"fool\\\": 22, \\\"things\\\": 131, \\\"off\\\": 254, \\\"why\\\": 411, \\\"have\\\": 1329, \\\"been\\\": 354, \\\"fighting\\\": 24, \\\"the\\\": 6917, \\\"other\\\": 163, \\\"boys\\\": 25, \\\"again\\\": 190, \\\"baby\\\": 40, \\\"they\\\": 613, \\\"killed\\\": 78, \\\"a\\\": 4313, \\\"little\\\": 276, \\\"frog\\\": 2, \\\"that\\\": 2494, \\\"ain't\\\": 51, \\\"done\\\": 144, \\\"nothing\\\": 182, \\\"smushed\\\": 1, \\\"it\\\": 2971, \\\"stick\\\": 25, \\\"you're\\\": 980, \\\"so\\\": 921, \\\"like\\\": 858, \\\"daddy\\\": 46, \\\"even\\\": 232, \\\"look\\\": 435, \\\"him\\\": 695, \\\"and\\\": 2616, \\\"he\\\": 1146, \\\"was\\\": 1195, \\\"an\\\": 469, \\\"angel\\\": 5, \\\"composed\\\": 1, \\\"out\\\": 809, \\\"of\\\": 2588, \\\"pure\\\": 4, \\\"light\\\": 49, \\\"mer\\\": 1, \\\"got\\\": 758, \\\"present\\\": 24, \\\"there\\\": 640, \\\"for\\\": 1321, \\\"don't\\\": 1174, \\\"course\\\": 91, \\\"i've\\\": 272, \\\"covered\\\": 5, \\\"open\\\": 81, \\\"up\\\": 782, \\\"when\\\": 358, \\\"i'm\\\": 1680, \\\"gone\\\": 71, \\\"okay\\\": 707, \\\"grandpa\\\": 2, \\\"is\\\": 2454, \\\"gonna\\\": 647, \\\"such\\\": 46, \\\"good\\\": 479, \\\"care\\\": 68, \\\"at\\\": 560, \\\"least\\\": 37, \\\"until\\\": 71, \\\"comes\\\": 38, \\\"back\\\": 529, \\\"get\\\": 922, \\\"my\\\": 1528, \\\"hand\\\": 65, \\\"mom\\\": 50, \\\"no\\\": 1650, \\\"me\\\": 2009, \\\"you've\\\": 161, \\\"stay\\\": 126, \\\"here\\\": 910, \\\"please\\\": 239, \\\"drop\\\": 57, \\\"hey\\\": 558, \\\"now\\\": 736, \\\"cool\\\": 67, \\\"man\\\": 509, \\\"problem\\\": 51, \\\"all\\\": 1175, \\\"how\\\": 582, \\\"do\\\": 1316, \\\"know\\\": 1237, \\\"about\\\": 681, \\\"this\\\": 2097, \\\"i\\\": 6217, \\\"what\\\": 2062, \\\"just\\\": 1019, \\\"junker\\\": 3, \\\"checking\\\": 6, \\\"stuff\\\": 69, \\\"wearing\\\": 30, \\\"ravager\\\": 6, \\\"garb\\\": 1, \\\"outfit\\\": 5, \\\"ninja\\\": 1, \\\"turtle\\\": 3, \\\"better\\\": 155, \\\"stop\\\": 217, \\\"poking\\\": 1, \\\"name\\\": 114, \\\"quill\\\": 78, \\\"dude\\\": 57, \\\"chill\\\": 3, \\\"move\\\": 157, \\\"ronan\\\": 46, \\\"may\\\": 115, \\\"questions\\\": 17, \\\"there's\\\": 262, \\\"another\\\": 98, \\\"might\\\": 104, \\\"by\\\": 261, \\\"star\\\": 37, \\\"lord\\\": 26, \\\"who\\\": 455, \\\"legendary\\\": 3, \\\"outlaw\\\": 3, \\\"guys\\\": 216, \\\"forget\\\": 33, \\\"happened\\\": 89, \\\"bereet\\\": 2, \\\"be\\\": 1195, \\\"totally\\\": 22, \\\"honest\\\": 14, \\\"forgot\\\": 8, \\\"scattered\\\": 6, \\\"riots\\\": 1, \\\"broke\\\": 23, \\\"across\\\": 28, \\\"kree\\\": 37, \\\"empire\\\": 10, \\\"today\\\": 75, \\\"protesting\\\": 3, \\\"recent\\\": 4, \\\"peace\\\": 52, \\\"treaty\\\": 5, \\\"signed\\\": 10, \\\"emperor\\\": 1, \\\"xandar's\\\": 1, \\\"nova\\\": 23, \\\"prime\\\": 5, \\\"call\\\": 204, \\\"wait\\\": 226, \\\"yondu\\\": 40, \\\"morag\\\": 5, \\\"orb\\\": 29, \\\"well\\\": 522, \\\"in\\\": 1947, \\\"neighborhood\\\": 13, \\\"thought\\\": 194, \\\"i'd\\\": 117, \\\"save\\\": 76, \\\"hassle\\\": 1, \\\"where\\\": 434, \\\"are\\\": 1369, \\\"boy\\\": 74, \\\"feel\\\": 98, \\\"really\\\": 336, \\\"bad\\\": 108, \\\"but\\\": 1008, \\\"not\\\": 1557, \\\"tell\\\": 335, \\\"slaved\\\": 4, \\\"putting\\\": 19, \\\"deal\\\": 62, \\\"together\\\": 93, \\\"making\\\": 53, \\\"few\\\": 62, \\\"calls\\\": 16, \\\"mean\\\": 197, \\\"rip\\\": 7, \\\"we\\\": 1844, \\\"each\\\": 57, \\\"we're\\\": 458, \\\"ravagers\\\": 10, \\\"code\\\": 28, \\\"yeah\\\": 870, \\\"steal\\\": 30, \\\"from\\\": 513, \\\"everybody\\\": 65, \\\"picked\\\": 13, \\\"terra\\\": 3, \\\"mine\\\": 38, \\\"wanted\\\": 103, \\\"eat\\\": 22, \\\"never\\\": 281, \\\"tasted\\\": 2, \\\"any\\\": 205, \\\"terran\\\": 4, \\\"before\\\": 176, \\\"stopped\\\": 23, \\\"them\\\": 422, \\\"alive\\\": 71, \\\"because\\\": 300, \\\"will\\\": 604, \\\"find\\\": 189, \\\"put\\\": 231, \\\"bounty\\\": 5, \\\"forty\\\": 5, \\\"k\\\": 10, \\\"want\\\": 448, \\\"cap\\\": 78, \\\"that's\\\": 737, \\\"said\\\": 195, \\\"told\\\": 146, \\\"kid\\\": 83, \\\"should\\\": 233, \\\"delivered\\\": 2, \\\"hired\\\": 10, \\\"cargo\\\": 3, \\\"always\\\": 125, \\\"soft\\\": 12, \\\"only\\\": 274, \\\"one\\\": 740, \\\"being\\\": 91, \\\"worry\\\": 55, \\\"mr\\\": 194, \\\"as\\\": 472, \\\"soon\\\": 52, \\\"kill\\\": 195, \\\"myself\\\": 55, \\\"need\\\": 520, \\\"else\\\": 101, \\\"terrorist\\\": 7, \\\"radical\\\": 1, \\\"zealot\\\": 2, \\\"obey\\\": 5, \\\"ancient\\\": 22, \\\"laws\\\": 12, \\\"people\\\": 306, \\\"punish\\\": 1, \\\"those\\\": 167, \\\"forgive\\\": 8, \\\"taking\\\": 59, \\\"life\\\": 178, \\\"father\\\": 153, \\\"his\\\": 383, \\\"thousand\\\": 11, \\\"years\\\": 166, \\\"war\\\": 92, \\\"between\\\": 43, \\\"us\\\": 503, \\\"forgotten\\\": 8, \\\"can't\\\": 366, \\\"our\\\": 419, \\\"government\\\": 17, \\\"knows\\\": 65, \\\"shame\\\": 11, \\\"xandarians\\\": 2, \\\"culture\\\": 7, \\\"disease\\\": 5, \\\"rule\\\": 24, \\\"xandar\\\": 20, \\\"cure\\\": 8, \\\"korath\\\": 1, \\\"has\\\": 291, \\\"returned\\\": 9, \\\"master\\\": 31, \\\"thief\\\": 10, \\\"himself\\\": 25, \\\"discovered\\\": 6, \\\"agreement\\\": 8, \\\"retrieve\\\": 9, \\\"intermediary\\\": 1, \\\"known\\\": 39, \\\"broker\\\": 2, \\\"promised\\\": 19, \\\"thanos\\\": 94, \\\"would\\\": 398, \\\"then\\\": 343, \\\"destroy\\\": 43, \\\"nebula\\\": 17, \\\"go\\\": 762, \\\"honor\\\": 22, \\\"doom\\\": 3, \\\"if\\\": 773, \\\"happens\\\": 31, \\\"you'll\\\": 117, \\\"facing\\\": 5, \\\"without\\\": 80, \\\"prize\\\": 7, \\\"daughter\\\": 46, \\\"already\\\": 97, \\\"decreed\\\": 2, \\\"fail\\\": 12, \\\"ever\\\": 147, \\\"bunch\\\": 18, \\\"losers\\\": 4, \\\"big\\\": 143, \\\"hurry\\\": 22, \\\"something\\\": 311, \\\"stupid\\\": 44, \\\"pathetic\\\": 6, \\\"guy\\\": 211, \\\"can\\\": 802, \\\"believe\\\": 96, \\\"criminals\\\": 8, \\\"he's\\\": 481, \\\"assaulting\\\": 1, \\\"haircut\\\": 4, \\\"thing\\\": 309, \\\"thinks\\\": 20, \\\"it's\\\": 1499, \\\"help\\\": 252, \\\"walk\\\": 38, \\\"yourself\\\": 98, \\\"gargoyle\\\": 1, \\\"smiles\\\": 1, \\\"over\\\": 214, \\\"where's\\\": 74, \\\"wife\\\": 28, \\\"old\\\": 110, \\\"class\\\": 14, \\\"prevert\\\": 1, \\\"right\\\": 976, \\\"groot\\\": 68, \\\"drink\\\": 32, \\\"fountain\\\": 1, \\\"water\\\": 28, \\\"idiot\\\": 24, \\\"disgusting\\\": 10, \\\"yes\\\": 371, \\\"did\\\": 526, \\\"saw\\\": 69, \\\"doing\\\": 261, \\\"lying\\\": 22, \\\"looks\\\": 59, \\\"humie\\\": 3, \\\"does\\\": 147, \\\"someone\\\": 85, \\\"wanna\\\": 130, \\\"40\\\": 17, \\\"000\\\": 35, \\\"units\\\": 17, \\\"rich\\\": 14, \\\"commissioned\\\": 1, \\\"sends\\\": 6, \\\"love\\\": 143, \\\"best\\\": 105, \\\"eyebrows\\\": 1, \\\"business\\\": 48, \\\"policy\\\": 3, \\\"discuss\\\": 6, \\\"clients\\\": 1, \\\"or\\\": 315, \\\"their\\\": 152, \\\"needs\\\": 50, \\\"almost\\\": 40, \\\"died\\\": 36, \\\"getting\\\": 87, \\\"occupational\\\": 2, \\\"hazard\\\": 2, \\\"sure\\\": 173, \\\"line\\\": 47, \\\"work\\\": 175, \\\"some\\\": 286, \\\"machine\\\": 31, \\\"headed\\\": 27, \\\"freak\\\": 14, \\\"working\\\": 80, \\\"named\\\": 14, \\\"sorry\\\": 314, \\\"truly\\\": 16, \\\"am\\\": 304, \\\"part\\\": 73, \\\"transaction\\\": 1, \\\"involved\\\": 6, \\\"who's\\\": 89, \\\"fanatic\\\": 1, \\\"outraged\\\": 1, \\\"rest\\\": 46, \\\"xandarian\\\": 2, \\\"wiped\\\": 6, \\\"existence\\\": 15, \\\"whose\\\": 10, \\\"side\\\": 64, \\\"rather\\\": 17, \\\"farewell\\\": 5, \\\"had\\\": 326, \\\"bro\\\": 18, \\\"backed\\\": 1, \\\"hate\\\": 41, \\\"integrity\\\": 9, \\\"bearing\\\": 2, \\\"wouldn't\\\": 58, \\\"say\\\": 263, \\\"time\\\": 508, \\\"wasn't\\\": 91, \\\"plan\\\": 101, \\\"bag\\\": 12, \\\"her\\\": 351, \\\"learn\\\": 24, \\\"genders\\\": 1, \\\"biting\\\": 1, \\\"fair\\\": 20, \\\"easy\\\": 49, \\\"learned\\\": 14, \\\"issues\\\": 7, \\\"quit\\\": 11, \\\"smiling\\\": 4, \\\"supposed\\\": 75, \\\"professional\\\": 6, \\\"gotta\\\": 164, \\\"kidding\\\": 33, \\\"live\\\": 60, \\\"simple\\\": 18, \\\"much\\\": 182, \\\"hurt\\\": 46, \\\"writhe\\\": 1, \\\"it'll\\\": 25, \\\"grow\\\": 16, \\\"d'ast\\\": 1, \\\"whining\\\": 4, \\\"subject\\\": 9, \\\"89p13\\\": 2, \\\"weapon\\\": 59, \\\"crap\\\": 14, \\\"authority\\\": 5, \\\"corps\\\": 13, \\\"under\\\": 57, \\\"arrest\\\": 24, \\\"endangerment\\\": 1, \\\"destruction\\\": 10, \\\"property\\\": 9, \\\"isn't\\\": 123, \\\"prince\\\": 15, \\\"while\\\": 65, \\\"petty\\\": 2, \\\"theft\\\": 2, \\\"way\\\": 323, \\\"relax\\\": 27, \\\"pal\\\": 32, \\\"weird\\\": 46, \\\"fascists\\\": 1, \\\"destroying\\\": 7, \\\"outposts\\\": 1, \\\"throughout\\\": 11, \\\"galaxy\\\": 21, \\\"think\\\": 521, \\\"slight\\\": 5, \\\"response\\\": 9, \\\"more\\\": 294, \\\"statement\\\": 7, \\\"saying\\\": 79, \\\"condemn\\\": 1, \\\"actions\\\": 10, \\\"slaughtering\\\": 1, \\\"children\\\": 23, \\\"families\\\": 8, \\\"matters\\\": 7, \\\"attend\\\": 3, \\\"prick\\\": 3, \\\"news\\\": 31, \\\"we've\\\": 88, \\\"apprehended\\\": 5, \\\"ronan's\\\": 8, \\\"compatriots\\\": 1, \\\"gamora\\\": 37, \\\"surgically\\\": 1, \\\"modified\\\": 3, \\\"trained\\\": 10, \\\"living\\\": 22, \\\"adopted\\\": 6, \\\"mad\\\": 19, \\\"titan\\\": 8, \\\"recently\\\": 4, \\\"lent\\\": 1, \\\"sister\\\": 26, \\\"which\\\": 103, \\\"leads\\\": 10, \\\"itself\\\": 12, \\\"rocket\\\": 35, \\\"result\\\": 5, \\\"illegal\\\": 10, \\\"genetic\\\": 5, \\\"cybernetic\\\": 1, \\\"experiments\\\": 4, \\\"lower\\\": 7, \\\"form\\\": 23, \\\"hell\\\": 139, \\\"humanoid\\\": 1, \\\"plant\\\": 11, \\\"travelling\\\": 2, \\\"89p13's\\\": 1, \\\"personal\\\": 22, \\\"houseplantlmuscle\\\": 1, \\\"jason\\\": 3, \\\"raised\\\": 8, \\\"youth\\\": 4, \\\"band\\\": 13, \\\"mercenaries\\\": 2, \\\"called\\\": 105, \\\"led\\\": 12, \\\"udonta\\\": 5, \\\"didn't\\\": 325, \\\"worked\\\": 32, \\\"holes\\\": 6, \\\"transport\\\": 4, \\\"four\\\": 38, \\\"kyln\\\": 3, \\\"guess\\\": 77, \\\"most\\\": 87, \\\"uphold\\\": 1, \\\"ones\\\": 20, \\\"they're\\\": 210, \\\"corrupt\\\": 1, \\\"cruel\\\": 4, \\\"long\\\": 144, \\\"escaped\\\": 6, \\\"22\\\": 12, \\\"prisons\\\": 3, \\\"one's\\\": 26, \\\"different\\\": 39, \\\"lucky\\\": 24, \\\"broad\\\": 5, \\\"showed\\\": 12, \\\"otherwise\\\": 16, \\\"collecting\\\": 6, \\\"you'd\\\": 61, \\\"drawn\\\": 5, \\\"quartered\\\": 1, \\\"lot\\\": 140, \\\"folks\\\": 19, \\\"try\\\": 99, \\\"brought\\\": 43, \\\"down\\\": 380, \\\"tree\\\": 14, \\\"talking\\\": 102, \\\"raccoon\\\": 9, \\\"hold\\\": 95, \\\"what's\\\": 294, \\\"except\\\": 21, \\\"real\\\": 103, \\\"shiny\\\": 2, \\\"blue\\\": 29, \\\"suitcase\\\": 3, \\\"ark\\\": 1, \\\"covenant\\\": 1, \\\"maltese\\\": 1, \\\"falcon\\\": 9, \\\"sort\\\": 24, \\\"vibe\\\": 2, \\\"words\\\": 23, \\\"honorless\\\": 1, \\\"pretty\\\": 76, \\\"high\\\": 63, \\\"mighty\\\": 9, \\\"coming\\\": 165, \\\"lackey\\\": 2, \\\"genocidal\\\": 1, \\\"maniac\\\": 5, \\\"anyone\\\": 83, \\\"she\\\": 284, \\\"retrieving\\\": 3, \\\"betraying\\\": 4, \\\"sell\\\": 23, \\\"third\\\": 13, \\\"party\\\": 38, \\\"fascinating\\\": 2, \\\"first\\\": 172, \\\"89\\\": 1, \\\"times\\\": 41, \\\"wrong\\\": 98, \\\"giving\\\": 28, \\\"vocabulistics\\\": 1, \\\"limited\\\": 7, \\\"exclusively\\\": 1, \\\"order\\\": 36, \\\"wear\\\": 25, \\\"thin\\\": 4, \\\"fast\\\": 39, \\\"away\\\": 147, \\\"listen\\\": 94, \\\"bastard\\\": 6, \\\"headphones\\\": 3, \\\"belong\\\": 10, \\\"impound\\\": 1, \\\"tape\\\": 16, \\\"player\\\": 2, \\\"hooked\\\": 3, \\\"feeling\\\": 18, \\\"swede\\\": 1, \\\"1973\\\": 1, \\\"song\\\": 12, \\\"belongs\\\": 14, \\\"murderer\\\": 8, \\\"dead\\\": 119, \\\"scum\\\": 3, \\\"she's\\\": 160, \\\"rep\\\": 2, \\\"prisoners\\\": 5, \\\"lost\\\": 96, \\\"goons\\\": 2, \\\"she'll\\\": 11, \\\"last\\\": 138, \\\"day\\\": 127, \\\"tops\\\": 3, \\\"guards\\\": 10, \\\"protect\\\": 62, \\\"inside\\\": 65, \\\"whatever\\\": 75, \\\"nightmares\\\": 2, \\\"future\\\": 52, \\\"holds\\\": 6, \\\"dreams\\\": 4, \\\"compared\\\": 5, \\\"behind\\\": 55, \\\"check\\\": 36, \\\"new\\\": 168, \\\"meat\\\": 4, \\\"slather\\\": 1, \\\"gunavian\\\": 1, \\\"jelly\\\": 2, \\\"town\\\": 22, \\\"let's\\\": 245, \\\"make\\\": 265, \\\"clear\\\": 56, \\\"booty\\\": 3, \\\"through\\\": 141, \\\"accurately\\\": 1, \\\"cell's\\\": 1, \\\"showers\\\": 1, \\\"easier\\\": 10, \\\"clean\\\": 16, \\\"blood\\\": 37, \\\"going\\\": 419, \\\"consider\\\": 16, \\\"death\\\": 71, \\\"sentence\\\": 4, \\\"crimes\\\": 6, \\\"against\\\": 36, \\\"dare\\\": 10, \\\"drax\\\": 32, \\\"destroyer\\\": 8, \\\"slayed\\\": 1, \\\"dozens\\\": 1, \\\"minions\\\": 1, \\\"murdered\\\": 12, \\\"ovette\\\": 3, \\\"camaria\\\": 2, \\\"slaughtered\\\": 3, \\\"stood\\\": 5, \\\"laughed\\\": 1, \\\"yours\\\": 44, \\\"family\\\": 49, \\\"shall\\\": 44, \\\"return\\\": 43, \\\"hope\\\": 105, \\\"stopping\\\": 10, \\\"woman\\\": 58, \\\"killing\\\": 23, \\\"sole\\\": 1, \\\"purpose\\\": 20, \\\"wench\\\": 1, \\\"attempted\\\": 2, \\\"hardly\\\": 5, \\\"smoking\\\": 2, \\\"hot\\\": 41, \\\"rajak\\\": 1, \\\"girl\\\": 59, \\\"stabbed\\\": 7, \\\"fork\\\": 3, \\\"skipping\\\": 1, \\\"sunrise\\\": 1, \\\"tried\\\": 44, \\\"thorax\\\": 2, \\\"caught\\\": 11, \\\"skinny\\\": 6, \\\"a'askavariian\\\": 3, \\\"records\\\": 12, \\\"trying\\\": 148, \\\"information\\\": 21, \\\"see\\\": 488, \\\"tentacles\\\": 1, \\\"needles\\\": 1, \\\"teeth\\\": 6, \\\"seriously\\\": 46, \\\"interested\\\": 13, \\\"here's\\\": 35, \\\"point\\\": 83, \\\"betrayed\\\": 12, \\\"finger\\\": 4, \\\"throat\\\": 11, \\\"symbol\\\": 5, \\\"slicing\\\": 2, \\\"slice\\\": 4, \\\"cut\\\": 32, \\\"head\\\": 104, \\\"general\\\": 30, \\\"expression\\\": 3, \\\"somebody\\\": 50, \\\"heard\\\": 45, \\\"seen\\\": 87, \\\"everyone\\\": 99, \\\"keep\\\": 159, \\\"knife\\\": 3, \\\"keeping\\\": 17, \\\"favorite\\\": 11, \\\"could\\\": 389, \\\"less\\\": 28, \\\"whether\\\": 12, \\\"die\\\": 93, \\\"still\\\": 220, \\\"friend\\\": 90, \\\"straight\\\": 24, \\\"buyer\\\": 9, \\\"willing\\\": 7, \\\"pay\\\": 27, \\\"billion\\\": 11, \\\"holy\\\": 9, \\\"shit\\\": 50, \\\"opportunity\\\": 9, \\\"free\\\": 37, \\\"i'll\\\": 329, \\\"lead\\\": 31, \\\"directly\\\": 7, \\\"split\\\": 9, \\\"profit\\\": 2, \\\"three\\\": 128, \\\"asleep\\\": 6, \\\"danger\\\": 15, \\\"awake\\\": 6, \\\"money\\\": 26, \\\"per\\\": 4, \\\"frickin'\\\": 7, \\\"usual\\\": 5, \\\"captured\\\": 8, \\\"yet\\\": 78, \\\"recover\\\": 3, \\\"sources\\\": 4, \\\"within\\\": 30, \\\"own\\\": 104, \\\"plans\\\": 17, \\\"partnership\\\": 2, \\\"risk\\\": 13, \\\"requires\\\": 6, \\\"presence\\\": 3, \\\"due\\\": 15, \\\"respect\\\": 25, \\\"made\\\": 144, \\\"mess\\\": 22, \\\"summon\\\": 4, \\\"voice\\\": 16, \\\"accuser\\\": 2, \\\"battle\\\": 24, \\\"primitive\\\": 4, \\\"charge\\\": 20, \\\"show\\\": 99, \\\"meant\\\": 30, \\\"betray\\\": 8, \\\"whole\\\": 83, \\\"tone\\\": 3, \\\"ask\\\": 81, \\\"matter\\\": 55, \\\"politics\\\": 3, \\\"bore\\\": 2, \\\"demeanor\\\": 1, \\\"pouty\\\": 1, \\\"child\\\": 27, \\\"apparently\\\": 9, \\\"alienated\\\": 1, \\\"bring\\\": 109, \\\"empty\\\": 9, \\\"handed\\\": 9, \\\"bathe\\\": 2, \\\"starways\\\": 1, \\\"thanks\\\": 104, \\\"dad\\\": 65, \\\"sounds\\\": 30, \\\"fight\\\": 97, \\\"won't\\\": 101, \\\"win\\\": 41, \\\"into\\\": 195, \\\"watchtower\\\": 3, \\\"security\\\": 68, \\\"bands\\\": 1, \\\"control\\\": 78, \\\"ins\\\": 1, \\\"outs\\\": 3, \\\"leave\\\": 101, \\\"prosthetic\\\": 1, \\\"leg\\\": 8, \\\"god\\\": 207, \\\"useless\\\": 7, \\\"finally\\\": 33, \\\"wall\\\": 12, \\\"black\\\": 39, \\\"panel\\\": 5, \\\"blinky\\\": 1, \\\"yellow\\\": 2, \\\"quarnyx\\\": 3, \\\"battery\\\": 7, \\\"purplish\\\": 1, \\\"box\\\": 18, \\\"green\\\": 38, \\\"wires\\\": 1, \\\"definitely\\\": 24, \\\"supposably\\\": 1, \\\"bald\\\": 1, \\\"bodies\\\": 13, \\\"attractive\\\": 4, \\\"maybe\\\": 152, \\\"trade\\\": 6, \\\"must\\\": 110, \\\"joking\\\": 7, \\\"20\\\": 23, \\\"feet\\\": 34, \\\"air\\\": 47, \\\"middle\\\": 13, \\\"heavily\\\": 12, \\\"guarded\\\": 4, \\\"prison\\\": 16, \\\"impossible\\\": 19, \\\"figure\\\": 33, \\\"important\\\": 35, \\\"once\\\": 89, \\\"removed\\\": 5, \\\"everything\\\": 172, \\\"slam\\\": 1, \\\"emergency\\\": 14, \\\"mode\\\": 15, \\\"quickly\\\": 13, \\\"improvise\\\": 3, \\\"armband\\\": 1, \\\"prisoner\\\": 8, \\\"device\\\": 13, \\\"immediately\\\": 18, \\\"retreat\\\": 5, \\\"cell\\\": 23, \\\"fire\\\": 79, \\\"sleeping\\\": 8, \\\"areas\\\": 1, \\\"animal\\\": 5, \\\"command\\\": 16, \\\"creepy\\\": 8, \\\"beast\\\": 11, \\\"oh\\\": 630, \\\"luck\\\": 23, \\\"internally\\\": 1, \\\"wired\\\": 1, \\\"lain\\\": 1, \\\"available\\\": 6, \\\"full\\\": 46, \\\"combat\\\": 15, \\\"gear\\\": 10, \\\"spare\\\": 7, \\\"foul\\\": 1, \\\"gaze\\\": 2, \\\"kills\\\": 7, \\\"boss\\\": 56, \\\"promises\\\": 5, \\\"muscle\\\": 4, \\\"bound\\\": 3, \\\"whack\\\": 2, \\\"jobs\\\": 7, \\\"two\\\": 202, \\\"it'd\\\": 10, \\\"funny\\\": 34, \\\"hopping\\\": 1, \\\"around\\\": 138, \\\"transfer\\\": 7, \\\"30\\\": 31, \\\"cease\\\": 4, \\\"yammering\\\": 1, \\\"relieve\\\": 2, \\\"irksome\\\": 2, \\\"confinement\\\": 1, \\\"agree\\\": 13, \\\"walking\\\": 8, \\\"thesaurus\\\": 2, \\\"metaphor\\\": 3, \\\"completely\\\": 20, \\\"literal\\\": 3, \\\"metaphors\\\": 1, \\\"goes\\\": 35, \\\"reflexes\\\": 2, \\\"too\\\": 265, \\\"catch\\\": 27, \\\"surrounded\\\": 9, \\\"biggest\\\": 15, \\\"idiots\\\": 12, \\\"guns\\\": 19, \\\"number\\\": 28, \\\"rodent\\\": 3, \\\"ready\\\": 124, \\\"recognize\\\": 5, \\\"we'd\\\": 25, \\\"roast\\\": 2, \\\"flame\\\": 8, \\\"pit\\\": 1, \\\"flesh\\\": 5, \\\"quite\\\": 41, \\\"delicious\\\": 3, \\\"helping\\\": 10, \\\"turned\\\": 29, \\\"artificial\\\": 6, \\\"gravity\\\": 7, \\\"everywhere\\\": 18, \\\"ship\\\": 63, \\\"milano\\\": 4, \\\"orange\\\": 3, \\\"corner\\\": 10, \\\"crumpled\\\": 2, \\\"pants\\\": 12, \\\"ball\\\": 13, \\\"rude\\\": 2, \\\"folded\\\": 1, \\\"orb's\\\": 1, \\\"possibly\\\": 13, \\\"close\\\": 73, \\\"neck\\\": 8, \\\"how's\\\": 33, \\\"declined\\\": 2, \\\"share\\\": 16, \\\"screw\\\": 16, \\\"waiting\\\": 37, \\\"wish\\\": 39, \\\"blown\\\": 6, \\\"bits\\\": 1, \\\"leaving\\\": 23, \\\"behold\\\": 4, \\\"shows\\\": 9, \\\"spirit\\\": 6, \\\"keen\\\": 2, \\\"ally\\\": 6, \\\"companion\\\": 2, \\\"were\\\": 391, \\\"imbecile\\\": 1, \\\"yo\\\": 16, \\\"ranger\\\": 1, \\\"rick\\\": 1, \\\"apart\\\": 25, \\\"asking\\\": 30, \\\"touch\\\": 29, \\\"bomb\\\": 30, \\\"yup\\\": 4, \\\"alone\\\": 65, \\\"shut\\\": 60, \\\"hardcore\\\": 1, \\\"blow\\\": 34, \\\"moons\\\": 4, \\\"blowing\\\": 7, \\\"suck\\\": 4, \\\"joy\\\": 4, \\\"buyer's\\\": 2, \\\"coordinates\\\": 21, \\\"heading\\\": 15, \\\"direction\\\": 6, \\\"trusting\\\": 3, \\\"bit\\\": 52, \\\"trust\\\": 72, \\\"guessing\\\": 2, \\\"kind\\\": 128, \\\"use\\\": 95, \\\"murderess\\\": 1, \\\"let\\\": 231, \\\"princess\\\": 7, \\\"nobody\\\": 37, \\\"anybody\\\": 37, \\\"stuck\\\": 17, \\\"interest\\\": 8, \\\"great\\\": 184, \\\"means\\\": 52, \\\"partners\\\": 3, \\\"likes\\\": 10, \\\"filthy\\\": 3, \\\"idea\\\": 88, \\\"place\\\": 133, \\\"jackson\\\": 5, \\\"pollock\\\": 2, \\\"painting\\\": 2, \\\"swear\\\": 31, \\\"went\\\": 71, \\\"knew\\\": 82, \\\"sent\\\": 32, \\\"fleet\\\": 7, \\\"defend\\\": 11, \\\"send\\\": 40, \\\"necrocraft\\\": 2, \\\"every\\\": 111, \\\"quadrant\\\": 10, \\\"price\\\": 19, \\\"after\\\": 137, \\\"cleanse\\\": 1, \\\"cute\\\": 22, \\\"buggers\\\": 1, \\\"'em\\\": 35, \\\"row\\\": 2, \\\"console\\\": 2, \\\"fully\\\": 8, \\\"serious\\\": 28, \\\"case\\\": 52, \\\"cares\\\": 7, \\\"damn\\\": 89, \\\"buy\\\": 25, \\\"sir\\\": 244, \\\"end\\\": 89, \\\"community\\\": 7, \\\"tight\\\": 22, \\\"knit\\\": 4, \\\"very\\\": 201, \\\"cannot\\\": 62, \\\"confidentiality\\\": 1, \\\"buyers\\\": 5, \\\"carina\\\": 2, \\\"elbows\\\": 1, \\\"remind\\\": 8, \\\"attendant\\\": 1, \\\"disappointed\\\": 8, \\\"chop\\\": 4, \\\"guests\\\": 8, \\\"heads\\\": 16, \\\"inbound\\\": 5, \\\"knowhere\\\": 10, \\\"severed\\\": 4, \\\"celestial\\\": 7, \\\"wary\\\": 1, \\\"regulations\\\": 2, \\\"whatsoever\\\": 1, \\\"hundreds\\\": 5, \\\"ago\\\": 77, \\\"tivan\\\": 7, \\\"group\\\": 12, \\\"workers\\\": 3, \\\"organic\\\": 7, \\\"skull\\\": 7, \\\"bone\\\": 9, \\\"brain\\\": 36, \\\"tissue\\\": 6, \\\"spinal\\\": 7, \\\"fluid\\\": 3, \\\"rare\\\": 3, \\\"resources\\\": 12, \\\"highly\\\": 7, \\\"valued\\\": 1, \\\"markets\\\": 1, \\\"dangerous\\\": 38, \\\"suitable\\\": 2, \\\"outlaws\\\": 2, \\\"planet\\\": 71, \\\"billy\\\": 7, \\\"bonnie\\\": 2, \\\"clyde\\\": 2, \\\"john\\\": 1, \\\"stamos\\\": 1, \\\"visit\\\": 11, \\\"excuse\\\": 58, \\\"watch\\\": 80, \\\"wallets\\\": 1, \\\"representative\\\": 1, \\\"respectable\\\": 1, \\\"establishment\\\": 2, \\\"expect\\\": 19, \\\"yahoo\\\": 1, \\\"orloni\\\": 2, \\\"won\\\": 28, \\\"liquid\\\": 1, \\\"bat\\\": 3, \\\"crazy\\\": 58, \\\"fuel\\\": 3, \\\"actually\\\": 115, \\\"lose\\\": 66, \\\"job\\\": 77, \\\"connection\\\": 8, \\\"negotiation\\\": 1, \\\"tactic\\\": 3, \\\"specialty\\\": 1, \\\"stab\\\": 2, \\\"terms\\\": 7, \\\"stress\\\": 13, \\\"diplomacy\\\": 7, \\\"took\\\": 89, \\\"home\\\": 124, \\\"world\\\": 227, \\\"parents\\\": 12, \\\"front\\\": 38, \\\"tortured\\\": 1, \\\"entire\\\": 29, \\\"couldn't\\\": 47, \\\"stand\\\": 66, \\\"mother\\\": 64, \\\"gave\\\": 57, \\\"liked\\\": 11, \\\"sharing\\\": 4, \\\"pop\\\": 10, \\\"songs\\\": 4, \\\"loved\\\": 22, \\\"growing\\\": 3, \\\"left\\\": 120, \\\"earth\\\": 94, \\\"dance\\\": 22, \\\"warrior\\\": 13, \\\"assassin\\\": 2, \\\"legend\\\": 10, \\\"footloose\\\": 3, \\\"hero\\\": 26, \\\"kevin\\\": 3, \\\"bacon\\\": 5, \\\"teaches\\\": 1, \\\"city\\\": 50, \\\"sticks\\\": 5, \\\"butts\\\": 4, \\\"dancing\\\": 9, \\\"greatest\\\": 27, \\\"phrase\\\": 3, \\\"melody\\\": 1, \\\"pleasant\\\": 1, \\\"starry\\\": 1, \\\"eyed\\\": 2, \\\"waif\\\": 1, \\\"succumb\\\": 1, \\\"pelvic\\\": 1, \\\"sorcery\\\": 3, \\\"happening\\\": 37, \\\"vermin\\\": 3, \\\"speaks\\\": 6, \\\"affairs\\\": 1, \\\"true\\\": 50, \\\"also\\\": 52, \\\"calling\\\": 30, \\\"tough\\\": 18, \\\"laugh\\\": 12, \\\"drunk\\\": 8, \\\"laughing\\\": 37, \\\"torn\\\": 4, \\\"monster\\\": 29, \\\"five\\\": 94, \\\"six\\\": 63, \\\"shots\\\": 4, \\\"face\\\": 63, \\\"lousy\\\": 2, \\\"night\\\": 91, \\\"fine\\\": 130, \\\"promise\\\": 30, \\\"jerks\\\": 3, \\\"exactly\\\": 82, \\\"none\\\": 32, \\\"friends\\\": 81, \\\"seconds\\\": 28, \\\"meet\\\": 53, \\\"travelled\\\": 1, \\\"halfway\\\": 7, \\\"closer\\\": 14, \\\"milady\\\": 3, \\\"fetch\\\": 4, \\\"house\\\": 55, \\\"galaxy's\\\": 1, \\\"largest\\\": 2, \\\"collection\\\": 12, \\\"fauna\\\": 1, \\\"relics\\\": 5, \\\"species\\\": 4, \\\"manner\\\": 2, \\\"taneleer\\\": 2, \\\"collector\\\": 4, \\\"dear\\\": 8, \\\"wonderful\\\": 16, \\\"bypass\\\": 5, \\\"formalities\\\": 1, \\\"discussed\\\": 2, \\\"allow\\\": 15, \\\"carcass\\\": 1, \\\"moment\\\": 46, \\\"turn\\\": 91, \\\"chair\\\": 15, \\\"pet\\\": 6, \\\"batteries\\\": 19, \\\"seven\\\": 19, \\\"cases\\\": 3, \\\"cotati\\\": 2, \\\"seeds\\\": 1, \\\"message\\\": 26, \\\"creation\\\": 3, \\\"singularities\\\": 1, \\\"universe\\\": 70, \\\"exploded\\\": 2, \\\"remnants\\\": 2, \\\"systems\\\": 15, \\\"forged\\\": 3, \\\"concentrated\\\": 1, \\\"ingots\\\": 1, \\\"infinity\\\": 20, \\\"stones\\\": 64, \\\"seems\\\": 33, \\\"brandished\\\": 1, \\\"beings\\\": 12, \\\"extraordinary\\\": 5, \\\"strength\\\": 25, \\\"observe\\\": 2, \\\"carriers\\\": 5, \\\"stone\\\": 99, \\\"mow\\\": 1, \\\"civilizations\\\": 2, \\\"wheat\\\": 1, \\\"field\\\": 20, \\\"pee\\\": 3, \\\"able\\\": 35, \\\"energy\\\": 49, \\\"amongst\\\": 3, \\\"themselves\\\": 13, \\\"destroyed\\\": 28, \\\"beautiful\\\": 52, \\\"beyond\\\": 30, \\\"compare\\\": 2, \\\"fascinated\\\": 1, \\\"whitey\\\": 1, \\\"paid\\\": 25, \\\"fancy\\\": 9, \\\"longer\\\": 32, \\\"slave\\\": 3, \\\"contain\\\": 6, \\\"purse\\\": 3, \\\"knapsack\\\": 1, \\\"chance\\\": 56, \\\"give\\\": 234, \\\"saint\\\": 1, \\\"sudden\\\": 8, \\\"lives\\\": 49, \\\"fall\\\": 31, \\\"hands\\\": 76, \\\"deliver\\\": 11, \\\"nice\\\": 121, \\\"balance\\\": 7, \\\"both\\\": 100, \\\"points\\\": 8, \\\"view\\\": 12, \\\"despicable\\\": 1, \\\"dishonorable\\\": 1, \\\"faithless\\\": 1, \\\"foe\\\": 1, \\\"transmitted\\\": 1, \\\"fit\\\": 19, \\\"escaping\\\": 1, \\\"furthest\\\": 1, \\\"pod\\\": 11, \\\"gets\\\": 45, \\\"weaponry\\\": 2, \\\"pods\\\": 4, \\\"industrial\\\": 4, \\\"grade\\\": 5, \\\"nearly\\\": 10, \\\"indestructible\\\": 1, \\\"necroblasts\\\": 1, \\\"borrow\\\": 7, \\\"ride\\\": 27, \\\"recall\\\": 3, \\\"doubt\\\": 11, \\\"remember\\\": 95, \\\"either\\\": 36, \\\"trapped\\\": 9, \\\"aren't\\\": 42, \\\"disappointment\\\": 2, \\\"siblings\\\": 1, \\\"hated\\\": 6, \\\"he'll\\\": 29, \\\"body\\\": 39, \\\"mods\\\": 1, \\\"couple\\\": 30, \\\"minutes\\\": 76, \\\"second\\\": 74, \\\"same\\\": 63, \\\"boat\\\": 10, \\\"227\\\": 1, \\\"k324\\\": 1, \\\"outside\\\": 48, \\\"ridiculous\\\": 9, \\\"came\\\": 77, \\\"found\\\": 99, \\\"incredibly\\\": 4, \\\"heroic\\\": 2, \\\"brag\\\": 1, \\\"objectively\\\": 2, \\\"welcome\\\": 57, \\\"blasted\\\": 2, \\\"single\\\": 14, \\\"handedly\\\": 2, \\\"army\\\": 43, \\\"anger\\\": 7, \\\"rage\\\": 7, \\\"cover\\\": 25, \\\"loss\\\": 8, \\\"everybody's\\\": 4, \\\"along\\\": 15, \\\"we'll\\\": 103, \\\"beat\\\": 26, \\\"grass\\\": 2, \\\"possession\\\": 2, \\\"however\\\": 8, \\\"contains\\\": 1, \\\"wonder\\\": 14, \\\"reconsider\\\": 3, \\\"current\\\": 6, \\\"powerful\\\": 31, \\\"anymore\\\": 26, \\\"unfurl\\\": 1, \\\"1\\\": 36, \\\"justice\\\": 6, \\\"burn\\\": 12, \\\"its\\\": 84, \\\"core\\\": 25, \\\"oppose\\\": 1, \\\"planets\\\": 11, \\\"saved\\\": 48, \\\"twenty\\\": 7, \\\"throwing\\\": 7, \\\"eating\\\": 10, \\\"normal\\\": 13, \\\"person\\\": 60, \\\"having\\\": 41, \\\"grateful\\\": 15, \\\"abducted\\\": 2, \\\"stole\\\": 35, \\\"scared\\\": 19, \\\"wipe\\\": 11, \\\"warn\\\": 2, \\\"billions\\\": 7, \\\"perish\\\": 3, \\\"filling\\\": 4, \\\"sentiment\\\": 5, \\\"maggots\\\": 1, \\\"captain's\\\": 6, \\\"teach\\\": 12, \\\"men\\\": 62, \\\"cross\\\": 23, \\\"goodbye\\\": 20, \\\"score\\\": 3, \\\"than\\\": 186, \\\"stealing\\\": 7, \\\"ringer\\\": 1, \\\"ships\\\": 13, \\\"vulnerable\\\": 6, \\\"mark\\\": 18, \\\"days\\\": 55, \\\"scrote\\\": 1, \\\"kept\\\": 22, \\\"young'un\\\": 1, \\\"captain\\\": 135, \\\"shot\\\": 36, \\\"non\\\": 7, \\\"damaging\\\": 1, \\\"attention\\\": 16, \\\"lunatic\\\": 4, \\\"top\\\": 35, \\\"craft\\\": 4, \\\"holding\\\": 17, \\\"hadron\\\": 2, \\\"enforcer\\\": 2, \\\"design\\\": 9, \\\"companions\\\": 2, \\\"tear\\\": 20, \\\"buyin'\\\": 1, \\\"count\\\": 14, \\\"5\\\": 20, \\\"4\\\": 17, \\\"3\\\": 24, \\\"sakes\\\": 2, \\\"figured\\\": 21, \\\"rob\\\": 4, \\\"senseless\\\": 2, \\\"talk\\\": 105, \\\"minutiae\\\": 1, \\\"acting\\\": 5, \\\"altruistically\\\": 1, \\\"ungrateful\\\": 1, \\\"ravagers'\\\": 1, \\\"worse\\\": 30, \\\"later\\\": 44, \\\"copying\\\": 1, \\\"unique\\\": 10, \\\"secondly\\\": 2, \\\"percentage\\\": 2, \\\"nonsense\\\": 3, \\\"pulled\\\": 16, \\\"established\\\": 1, \\\"saving\\\": 18, \\\"establish\\\": 1, \\\"listening\\\": 16, \\\"thinking\\\": 44, \\\"opinion\\\": 5, \\\"twelve\\\": 3, \\\"percent\\\": 12, \\\"fake\\\": 15, \\\"authentic\\\": 1, \\\"hysterical\\\": 1, \\\"barely\\\": 13, \\\"concept\\\": 3, \\\"11\\\": 14, \\\"anything\\\": 130, \\\"thank\\\": 270, \\\"groot's\\\": 1, \\\"clue\\\": 4, \\\"expects\\\": 3, \\\"hear\\\": 84, \\\"ours\\\": 9, \\\"homes\\\": 2, \\\"usually\\\": 11, \\\"takes\\\": 31, \\\"gives\\\": 12, \\\"given\\\": 18, \\\"run\\\": 78, \\\"wipes\\\": 2, \\\"innocent\\\": 11, \\\"lived\\\": 13, \\\"enemies\\\": 18, \\\"among\\\": 9, \\\"honorable\\\": 1, \\\"beside\\\": 3, \\\"lifespan\\\": 1, \\\"anyway\\\": 33, \\\"standing\\\": 23, \\\"y'all\\\": 5, \\\"happy\\\": 100, \\\"jackasses\\\": 1, \\\"circle\\\": 10, \\\"reacts\\\": 1, \\\"bigger\\\": 27, \\\"target\\\": 46, \\\"power\\\": 163, \\\"surge\\\": 6, \\\"planet's\\\": 1, \\\"surface\\\": 10, \\\"zap\\\": 8, \\\"plants\\\": 2, \\\"animals\\\": 3, \\\"team\\\": 68, \\\"hole\\\": 14, \\\"dark\\\": 37, \\\"aster's\\\": 1, \\\"starboard\\\": 3, \\\"hull\\\": 2, \\\"yondu's\\\": 4, \\\"enter\\\": 9, \\\"sakaaran\\\": 2, \\\"soldiers\\\": 21, \\\"paper\\\": 6, \\\"board\\\": 13, \\\"isolate\\\": 2, \\\"impenetrable\\\": 3, \\\"doors\\\": 12, \\\"deck\\\": 11, \\\"disable\\\": 2, \\\"dismantling\\\": 1, \\\"source\\\": 23, \\\"flight\\\": 28, \\\"devices\\\": 4, \\\"contact\\\": 19, \\\"officers\\\": 3, \\\"arrested\\\": 7, \\\"hopefully\\\": 9, \\\"they'll\\\": 36, \\\"complete\\\": 26, \\\"guy's\\\": 18, \\\"eye\\\": 44, \\\"spotted\\\": 5, \\\"arrive\\\": 4, \\\"t\\\": 13, \\\"minus\\\": 2, \\\"fifteen\\\": 2, \\\"terrible\\\": 29, \\\"received\\\": 6, \\\"transmission\\\": 3, \\\"says\\\": 34, \\\"toward\\\": 6, \\\"trick\\\": 8, \\\"criminal\\\": 12, \\\"crew\\\": 8, \\\"he'd\\\": 18, \\\"reason\\\": 33, \\\"quoting\\\": 1, \\\"100\\\": 19, \\\"dick\\\": 8, \\\"ma'am\\\": 21, \\\"approaches\\\": 2, \\\"appear\\\": 6, \\\"submerge\\\": 1, \\\"pilots\\\": 5, \\\"dive\\\": 7, \\\"beneath\\\": 7, \\\"evacuate\\\": 3, \\\"priority\\\": 10, \\\"forward\\\": 11, \\\"thrust\\\": 4, \\\"games\\\": 9, \\\"many\\\": 93, \\\"denarian\\\": 3, \\\"saal\\\": 4, \\\"record\\\": 26, \\\"advised\\\": 2, \\\"prove\\\": 19, \\\"kern\\\": 1, \\\"breached\\\": 2, \\\"boarded\\\": 2, \\\"continue\\\": 8, \\\"approach\\\": 2, \\\"engaged\\\": 9, \\\"reach\\\": 17, \\\"seal\\\": 8, \\\"interlock\\\": 1, \\\"blockade\\\": 2, \\\"aster\\\": 1, \\\"ground\\\": 33, \\\"locked\\\": 26, \\\"answer\\\": 33, \\\"300\\\": 7, \\\"meters\\\": 2, \\\"acceptance\\\": 1, \\\"blunders\\\": 1, \\\"pleasing\\\": 2, \\\"dumb\\\": 6, \\\"whore\\\": 1, \\\"weak\\\": 17, \\\"traitorous\\\": 1, \\\"talks\\\": 7, \\\"enough\\\": 99, \\\"enact\\\": 1, \\\"immolation\\\": 1, \\\"initiative\\\": 8, \\\"bombing\\\": 4, \\\"break\\\": 62, \\\"formation\\\": 5, \\\"positions\\\": 7, \\\"orders\\\": 17, \\\"hamster\\\": 1, \\\"shoot\\\": 36, \\\"hit\\\": 66, \\\"sorta\\\": 3, \\\"accused\\\": 2, \\\"wretched\\\": 1, \\\"tinder\\\": 1, \\\"city's\\\": 3, \\\"evacuated\\\": 1, \\\"asses\\\": 4, \\\"kicked\\\": 8, \\\"hasn't\\\": 15, \\\"opened\\\": 7, \\\"door\\\": 61, \\\"mistaken\\\": 4, \\\"screams\\\": 21, \\\"pitiful\\\": 1, \\\"guardians\\\": 8, \\\"fruit\\\": 5, \\\"wrought\\\": 1, \\\"vengeance\\\": 7, \\\"rejoice\\\": 4, \\\"renounce\\\": 1, \\\"paltry\\\": 1, \\\"gods\\\": 10, \\\"salvation\\\": 5, \\\"hard\\\": 65, \\\"subtle\\\": 6, \\\"distracting\\\": 2, \\\"turd\\\": 4, \\\"blossom\\\": 1, \\\"mortal\\\": 14, \\\"bitch\\\": 18, \\\"sweet\\\": 11, \\\"nookie\\\": 2, \\\"starts\\\": 11, \\\"selling\\\": 9, \\\"survive\\\": 9, \\\"son\\\": 94, \\\"probably\\\": 65, \\\"jackass\\\": 2, \\\"pissed\\\": 9, \\\"realizes\\\": 2, \\\"switched\\\": 5, \\\"noticed\\\": 9, \\\"anomaly\\\": 4, \\\"nervous\\\": 11, \\\"system\\\": 46, \\\"checked\\\": 3, \\\"half\\\": 55, \\\"arrived\\\": 5, \\\"behalf\\\": 4, \\\"express\\\": 5, \\\"profound\\\": 3, \\\"gratitude\\\": 4, \\\"follow\\\": 34, \\\"dey\\\": 2, \\\"knowing\\\": 10, \\\"avenged\\\": 1, \\\"puppet\\\": 1, \\\"original\\\": 4, \\\"possible\\\": 32, \\\"salvaged\\\": 1, \\\"expunged\\\": 1, \\\"breaking\\\": 17, \\\"question\\\": 51, \\\"doesn't\\\": 138, \\\"understand\\\": 89, \\\"discussion\\\": 8, \\\"gentleman\\\": 2, \\\"decide\\\": 9, \\\"remove\\\": 2, \\\"spine\\\": 6, \\\"murder\\\": 12, \\\"worst\\\": 12, \\\"months\\\": 14, \\\"precious\\\": 6, \\\"next\\\": 109, \\\"lick\\\": 1, \\\"gross\\\": 8, \\\"burns\\\": 5, \\\"beeping\\\": 43, \\\"radio\\\": 31, \\\"erik\\\": 39, \\\"jane\\\": 83, \\\"17\\\": 5, \\\"occurrences\\\": 2, \\\"predictable\\\": 4, \\\"astrophysicist\\\": 5, \\\"storm\\\": 5, \\\"chaser\\\": 1, \\\"telling\\\": 44, \\\"atmospheric\\\": 2, \\\"disturbances\\\": 1, \\\"research\\\": 22, \\\"asked\\\": 37, \\\"fly\\\": 42, \\\"absolutely\\\": 24, \\\"darcy\\\": 22, \\\"jan\\\": 3, \\\"e\\\": 119, \\\"aurora\\\": 1, \\\"exclaiming\\\": 7, \\\"dying\\\": 23, \\\"college\\\": 3, \\\"credits\\\": 2, \\\"thunder\\\": 31, \\\"crashing\\\": 8, \\\"gasps\\\": 53, \\\"legally\\\": 2, \\\"fault\\\": 23, \\\"aid\\\": 8, \\\"kit\\\": 3, \\\"favor\\\": 15, \\\"odin\\\": 48, \\\"mankind\\\": 5, \\\"accepted\\\": 4, \\\"truth\\\": 53, \\\"worlds\\\": 26, \\\"believed\\\": 4, \\\"others\\\": 21, \\\"fear\\\": 30, \\\"realm\\\": 29, \\\"cold\\\": 14, \\\"darkness\\\": 11, \\\"frost\\\": 11, \\\"giants\\\": 9, \\\"threatening\\\": 7, \\\"plunge\\\": 1, \\\"ice\\\": 19, \\\"age\\\": 14, \\\"roars\\\": 3, \\\"humanity\\\": 11, \\\"threat\\\": 30, \\\"yelling\\\": 16, \\\"armies\\\": 6, \\\"drove\\\": 2, \\\"heart\\\": 56, \\\"cost\\\": 13, \\\"king\\\": 111, \\\"fell\\\": 15, \\\"taken\\\": 36, \\\"ended\\\": 5, \\\"withdrew\\\": 1, \\\"eternal\\\": 16, \\\"asgard\\\": 110, \\\"remain\\\": 13, \\\"beacon\\\": 5, \\\"shining\\\": 2, \\\"stars\\\": 9, \\\"though\\\": 55, \\\"fallen\\\": 6, \\\"man's\\\": 15, \\\"myths\\\": 3, \\\"legends\\\": 2, \\\"warriors\\\": 10, \\\"hunt\\\": 4, \\\"monsters\\\": 7, \\\"slay\\\": 2, \\\"wise\\\": 9, \\\"seeks\\\": 3, \\\"ascend\\\": 3, \\\"throne\\\": 35, \\\"born\\\": 19, \\\"kings\\\": 2, \\\"cheering\\\": 9, \\\"spear\\\": 7, \\\"thudding\\\": 4, \\\"thor\\\": 136, \\\"odinson\\\": 9, \\\"heir\\\": 4, \\\"firstborn\\\": 4, \\\"entrusted\\\": 1, \\\"hammer\\\": 51, \\\"mjolnir\\\": 7, \\\"equal\\\": 5, \\\"tool\\\": 3, \\\"build\\\": 29, \\\"'tis\\\": 1, \\\"defended\\\": 2, \\\"nine\\\": 38, \\\"realms\\\": 31, \\\"beginning\\\": 11, \\\"guard\\\": 18, \\\"preserve\\\": 2, \\\"cast\\\": 10, \\\"aside\\\": 6, \\\"selfish\\\": 4, \\\"ambition\\\": 5, \\\"pledge\\\": 2, \\\"allfather\\\": 11, \\\"proclaim\\\": 1, \\\"jotuns\\\": 5, \\\"they've\\\": 14, \\\"casket\\\": 4, \\\"safe\\\": 72, \\\"weapons\\\": 89, \\\"vault\\\": 15, \\\"stolen\\\": 18, \\\"truce\\\": 4, \\\"laufey\\\": 9, \\\"action\\\": 10, \\\"march\\\": 2, \\\"jotunheim\\\": 19, \\\"lesson\\\": 10, \\\"spirits\\\": 4, \\\"borders\\\": 8, \\\"act\\\": 14, \\\"doomed\\\": 4, \\\"far\\\": 52, \\\"breach\\\": 14, \\\"defenses\\\": 5, \\\"sealed\\\": 5, \\\"yer\\\": 1, \\\"roaring\\\": 29, \\\"unwise\\\": 1, \\\"company\\\": 35, \\\"brother\\\": 81, \\\"triumph\\\": 2, \\\"consolation\\\": 1, \\\"penetrate\\\": 4, \\\"asgard's\\\": 12, \\\"defying\\\": 1, \\\"ensure\\\": 5, \\\"safety\\\": 18, \\\"madness\\\": 8, \\\"volstagg\\\": 5, \\\"journey\\\": 8, \\\"lightning\\\": 16, \\\"mortals\\\": 2, \\\"worship\\\": 2, \\\"fought\\\": 25, \\\"defeated\\\": 4, \\\"looking\\\": 95, \\\"answers\\\": 12, \\\"forbidden\\\": 7, \\\"chuckles\\\": 36, \\\"fandral\\\": 6, \\\"hogun\\\": 1, \\\"glorious\\\": 7, \\\"battles\\\": 2, \\\"delicacies\\\": 1, \\\"succulent\\\": 1, \\\"valhalla\\\": 2, \\\"laughs\\\": 17, \\\"proved\\\": 3, \\\"scoffed\\\": 1, \\\"young\\\": 20, \\\"maiden\\\": 1, \\\"fiercest\\\": 2, \\\"supported\\\": 2, \\\"sif\\\": 8, \\\"heimdall\\\": 36, \\\"dressed\\\": 5, \\\"warmly\\\": 1, \\\"l\\\": 99, \\\"m\\\": 15, \\\"s\\\": 118, \\\"o\\\": 6, \\\"fry\\\": 7, \\\"deceive\\\": 1, \\\"pass\\\": 14, \\\"enemy\\\": 16, \\\"slipped\\\": 7, \\\"silver\\\": 1, \\\"tongue\\\": 3, \\\"warned\\\": 3, \\\"sworn\\\": 7, \\\"oath\\\": 5, \\\"gatekeeper\\\": 3, \\\"threatens\\\": 2, \\\"bifrost\\\": 21, \\\"closed\\\": 9, \\\"waste\\\": 14, \\\"bridge\\\": 29, \\\"unleash\\\": 7, \\\"upon\\\": 22, \\\"shouldn't\\\": 29, \\\"hiding\\\": 16, \\\"cowards\\\": 1, \\\"asgardians\\\": 8, \\\"asgarol\\\": 2, \\\"exhales\\\": 8, \\\"slowly\\\": 5, \\\"traitors\\\": 2, \\\"dishonor\\\": 1, \\\"father's\\\": 14, \\\"lies\\\": 25, \\\"crave\\\": 2, \\\"grown\\\": 8, \\\"tired\\\": 7, \\\"mockery\\\": 1, \\\"outnumbered\\\": 2, \\\"accept\\\": 16, \\\"gracious\\\": 2, \\\"offer\\\": 15, \\\"grunts\\\": 88, \\\"giant\\\": 12, \\\"challenge\\\": 23, \\\"groans\\\": 92, \\\"horse\\\": 7, \\\"whinnying\\\": 1, \\\"finish\\\": 27, \\\"silence\\\": 4, \\\"weary\\\": 1, \\\"sought\\\": 5, \\\"treat\\\": 7, \\\"further\\\": 18, \\\"bloodshed\\\": 2, \\\"realize\\\": 14, \\\"started\\\": 29, \\\"protecting\\\": 8, \\\"kingdom\\\": 5, \\\"healing\\\": 8, \\\"room\\\": 47, \\\"afraid\\\": 29, \\\"feared\\\": 3, \\\"pride\\\": 3, \\\"vanity\\\": 5, \\\"leadership\\\": 4, \\\"taught\\\": 12, \\\"warrior's\\\": 2, \\\"patience\\\": 6, \\\"patient\\\": 2, \\\"ways\\\": 17, \\\"speeches\\\": 1, \\\"falls\\\": 4, \\\"vain\\\": 1, \\\"greedy\\\": 2, \\\"shouts\\\": 1, \\\"arrogance\\\": 5, \\\"stupidity\\\": 1, \\\"peaceful\\\": 5, \\\"horror\\\": 2, \\\"desolation\\\": 1, \\\"unworthy\\\": 3, \\\"title\\\": 1, \\\"whosoever\\\": 4, \\\"worthy\\\": 14, \\\"possess\\\": 10, \\\"screaming\\\": 65, \\\"whoa\\\": 90, \\\"cpr\\\": 2, \\\"hammered\\\": 1, \\\"obvious\\\": 7, \\\"changes\\\": 8, \\\"hospital\\\": 8, \\\"alfheim\\\": 2, \\\"nornheim\\\": 2, \\\"mexico\\\": 7, \\\"threaten\\\": 7, \\\"puny\\\": 3, \\\"fires\\\": 6, \\\"taser\\\": 9, \\\"gun\\\": 38, \\\"shuddering\\\": 2, \\\"freaking\\\": 7, \\\"car\\\": 71, \\\"nurse\\\": 7, \\\"h\\\": 100, \\\"r\\\": 15, \\\"relationship\\\": 11, \\\"met\\\": 38, \\\"grazed\\\": 1, \\\"tasered\\\": 1, \\\"hi\\\": 96, \\\"attack\\\": 38, \\\"male\\\": 11, \\\"er\\\": 5, \\\"stat\\\": 2, \\\"match\\\": 7, \\\"huh\\\": 73, \\\"magnetic\\\": 3, \\\"lensing\\\": 1, \\\"edges\\\": 2, \\\"characteristic\\\": 1, \\\"einstein\\\": 6, \\\"rosen\\\": 5, \\\"science\\\": 32, \\\"major\\\": 10, \\\"political\\\": 5, \\\"applicant\\\": 1, \\\"theoretical\\\": 3, \\\"space\\\": 50, \\\"wormhole\\\": 6, \\\"alignment\\\": 7, \\\"year\\\": 37, \\\"unless\\\": 20, \\\"ursa\\\": 1, \\\"minor\\\": 3, \\\"decided\\\": 8, \\\"else's\\\": 3, \\\"constellations\\\": 1, \\\"panting\\\": 44, \\\"drugs\\\": 3, \\\"nuts\\\": 5, \\\"piece\\\": 25, \\\"evidence\\\": 8, \\\"typical\\\": 6, \\\"finding\\\": 10, \\\"data\\\": 14, \\\"event\\\": 8, \\\"upbeat\\\": 2, \\\"music\\\": 26, \\\"playing\\\": 36, \\\"kick\\\": 22, \\\"engine\\\": 25, \\\"rewing\\\": 1, \\\"homeless\\\": 3, \\\"tased\\\": 1, \\\"ex\\\": 9, \\\"patients\\\": 1, \\\"relationships\\\": 2, \\\"clothes\\\": 11, \\\"suffice\\\": 2, \\\"sustenance\\\": 1, \\\"banished\\\": 4, \\\"hadn't\\\": 10, \\\"flogged\\\": 1, \\\"reached\\\": 10, \\\"thor's\\\": 9, \\\"banish\\\": 1, \\\"loki\\\": 98, \\\"convince\\\": 3, \\\"change\\\": 49, \\\"mind\\\": 84, \\\"dearly\\\": 2, \\\"arrogant\\\": 4, \\\"reckless\\\": 2, \\\"jealous\\\": 4, \\\"magic\\\": 31, \\\"loki's\\\": 17, \\\"mischief\\\": 3, \\\"entirely\\\": 8, \\\"cursed\\\": 5, \\\"aftermath\\\": 1, \\\"temple\\\": 3, \\\"crying\\\": 5, \\\"small\\\": 21, \\\"giant's\\\": 1, \\\"offspring\\\": 1, \\\"abandoned\\\": 2, \\\"suffering\\\": 5, \\\"laufey's\\\": 2, \\\"knee\\\": 1, \\\"deep\\\": 19, \\\"jotun\\\": 1, \\\"shouting\\\": 21, \\\"unite\\\": 1, \\\"kingdoms\\\": 1, \\\"alliance\\\": 2, \\\"permanent\\\": 4, \\\"relic\\\": 4, \\\"twist\\\": 3, \\\"makes\\\": 48, \\\"sense\\\": 33, \\\"favored\\\": 1, \\\"claim\\\": 5, \\\"sitting\\\": 12, \\\"how'd\\\": 22, \\\"cloud\\\": 3, \\\"tarts\\\": 1, \\\"hungry\\\": 8, \\\"izzy\\\": 2, \\\"accident\\\": 9, \\\"nicely\\\": 3, \\\"disrespect\\\": 1, \\\"smashing\\\": 2, \\\"word\\\": 58, \\\"2\\\": 37, \\\"missed\\\": 35, \\\"excitement\\\": 1, \\\"crater\\\": 5, \\\"satellite\\\": 13, \\\"landed\\\": 5, \\\"desert\\\": 3, \\\"feds\\\": 9, \\\"crash\\\": 15, \\\"facebook\\\": 1, \\\"smile\\\": 7, \\\"satellites\\\": 16, \\\"heavy\\\": 8, \\\"lift\\\": 16, \\\"radioactive\\\": 1, \\\"fifty\\\": 6, \\\"miles\\\": 19, \\\"west\\\": 11, \\\"looked\\\": 16, \\\"brakes\\\": 1, \\\"squealing\\\": 2, \\\"honking\\\": 8, \\\"driver\\\": 8, \\\"dumbass\\\": 3, \\\"theirs\\\": 6, \\\"intend\\\": 5, \\\"seek\\\": 13, \\\"reclaim\\\": 3, \\\"myeu\\\": 3, \\\"muh\\\": 3, \\\"softly\\\": 11, \\\"coincidence\\\": 5, \\\"promising\\\": 4, \\\"delusional\\\": 4, \\\"stories\\\": 7, \\\"grew\\\": 9, \\\"drive\\\": 26, \\\"giggles\\\": 1, \\\"um\\\": 46, \\\"foster\\\": 20, \\\"selvig\\\": 21, \\\"truck\\\": 16, \\\"ms\\\": 23, \\\"agent\\\": 72, \\\"coulson\\\": 24, \\\"d\\\": 114, \\\"investigating\\\": 1, \\\"appropriate\\\": 3, \\\"compensate\\\": 1, \\\"trouble\\\": 24, \\\"replacements\\\": 1, \\\"shack\\\": 1, \\\"equipment\\\": 14, \\\"sue\\\": 2, \\\"violating\\\": 2, \\\"constitutional\\\": 1, \\\"rights\\\": 4, \\\"verge\\\": 2, \\\"understanding\\\": 5, \\\"phenomenon\\\": 1, \\\"lab\\\": 62, \\\"book\\\": 20, \\\"cooperation\\\": 3, \\\"ipod\\\": 2, \\\"backups\\\": 4, \\\"extremely\\\": 3, \\\"thorough\\\": 1, \\\"downloaded\\\": 1, \\\"onto\\\": 11, \\\"scientist\\\": 12, \\\"pioneer\\\": 1, \\\"gamma\\\": 14, \\\"radiation\\\": 10, \\\"colleagues\\\": 3, \\\"dealings\\\": 1, \\\"mail\\\": 3, \\\"laptop\\\": 6, \\\"urgently\\\": 2, \\\"odinsleep\\\": 1, \\\"fears\\\": 3, \\\"awaken\\\": 2, \\\"refused\\\": 5, \\\"bedside\\\": 1, \\\"urgent\\\": 4, \\\"banishment\\\": 3, \\\"undo\\\": 4, \\\"allfather's\\\": 1, \\\"brink\\\": 3, \\\"continuity\\\": 1, \\\"difficult\\\": 12, \\\"beg\\\": 4, \\\"indulgence\\\": 1, \\\"majesty\\\": 6, \\\"perhaps\\\": 28, \\\"scoffs\\\": 14, \\\"horses\\\": 2, \\\"dogs\\\": 5, \\\"cats\\\": 3, \\\"birds\\\": 7, \\\"large\\\": 5, \\\"brave\\\": 9, \\\"life's\\\": 10, \\\"clever\\\": 6, \\\"strange\\\": 54, \\\"tires\\\": 3, \\\"screeching\\\": 7, \\\"rainbow\\\": 1, \\\"used\\\": 77, \\\"seeing\\\": 28, \\\"frigga\\\": 8, \\\"unprepared\\\": 1, \\\"lie\\\": 19, \\\"mustn't\\\": 2, \\\"hauled\\\": 1, \\\"wreckage\\\": 2, \\\"built\\\": 32, \\\"rumbling\\\": 8, \\\"items\\\": 4, \\\"grab\\\": 21, \\\"technician\\\": 4, \\\"feed\\\": 8, \\\"keyhole\\\": 4, \\\"tech's\\\": 1, \\\"interference\\\": 2, \\\"thing's\\\": 7, \\\"commercial\\\": 2, \\\"aircraft\\\": 4, \\\"southwest\\\": 6, \\\"airlines\\\": 1, \\\"5434\\\": 1, \\\"reroute\\\": 4, \\\"sec\\\": 7, \\\"fence\\\": 4, \\\"delancey\\\": 2, \\\"perimeter\\\": 18, \\\"report\\\": 28, \\\"klaxons\\\": 1, \\\"blaring\\\": 8, \\\"dr\\\": 70, \\\"hour\\\": 20, \\\"site\\\": 8, \\\"bye\\\": 43, \\\"bravo\\\": 6, \\\"pitched\\\": 3, \\\"hum\\\": 2, \\\"entering\\\": 7, \\\"south\\\": 14, \\\"tunnel\\\": 17, \\\"negative\\\": 15, \\\"comms\\\": 5, \\\"sighted\\\": 1, \\\"east\\\": 13, \\\"eyes\\\": 56, \\\"moving\\\": 27, \\\"north\\\": 10, \\\"massive\\\": 3, \\\"electromagnetic\\\": 4, \\\"coping\\\": 1, \\\"barton\\\": 42, \\\"slow\\\": 28, \\\"sending\\\": 10, \\\"'cause\\\": 50, \\\"starting\\\": 15, \\\"root\\\": 3, \\\"grunting\\\": 83, \\\"show's\\\": 2, \\\"committed\\\": 4, \\\"crime\\\": 13, \\\"jail\\\": 9, \\\"where'd\\\": 11, \\\"children's\\\": 1, \\\"section\\\": 7, \\\"silly\\\": 5, \\\"story\\\": 48, \\\"pushing\\\": 3, \\\"chase\\\": 3, \\\"possibility\\\": 7, \\\"alternative\\\": 3, \\\"magic's\\\": 1, \\\"arthur\\\": 1, \\\"c\\\": 30, \\\"clarke\\\": 1, \\\"wrote\\\": 7, \\\"fiction\\\": 2, \\\"precursor\\\": 1, \\\"fact\\\": 28, \\\"advanced\\\": 14, \\\"crossed\\\": 2, \\\"vikings\\\": 1, \\\"worshipped\\\": 1, \\\"deities\\\": 1, \\\"mmm\\\": 37, \\\"hmm\\\": 50, \\\"sighs\\\": 40, \\\"professionals\\\": 2, \\\"minimum\\\": 4, \\\"wage\\\": 2, \\\"mall\\\": 1, \\\"cops\\\": 10, \\\"hurtful\\\": 1, \\\"experience\\\": 16, \\\"similar\\\": 4, \\\"training\\\": 15, \\\"pakistan\\\": 6, \\\"chechnya\\\": 1, \\\"afghanistan\\\": 4, \\\"strike\\\": 16, \\\"soldier\\\": 67, \\\"fortune\\\": 5, \\\"type\\\": 6, \\\"africa\\\": 4, \\\"certain\\\": 11, \\\"groups\\\": 3, \\\"mercenary\\\": 3, \\\"pager\\\": 2, \\\"anywhere\\\": 21, \\\"explain\\\": 20, \\\"bear\\\": 8, \\\"blame\\\": 6, \\\"burden\\\": 2, \\\"conditional\\\": 1, \\\"exile\\\": 7, \\\"static\\\": 5, \\\"crackling\\\": 7, \\\"humming\\\": 6, \\\"visitor\\\": 5, \\\"donald\\\": 3, \\\"blake\\\": 2, \\\"coworkers\\\": 1, \\\"distraught\\\": 1, \\\"faceless\\\": 1, \\\"organization\\\": 3, \\\"jackbooted\\\": 1, \\\"thugs\\\": 2, \\\"managed\\\": 9, \\\"steroids\\\": 1, \\\"fitness\\\": 2, \\\"nut\\\": 2, \\\"alarm\\\": 18, \\\"beeps\\\": 3, \\\"careers\\\": 1, \\\"became\\\": 12, \\\"physicist\\\": 5, \\\"brilliant\\\": 11, \\\"pain\\\": 28, \\\"donny\\\": 3, \\\"bars\\\": 2, \\\"backwards\\\": 3, \\\"start\\\": 78, \\\"admitting\\\": 2, \\\"university\\\": 3, \\\"listened\\\": 4, \\\"neither\\\": 22, \\\"pulling\\\": 7, \\\"con\\\": 3, \\\"harm\\\": 5, \\\"round\\\": 17, \\\"tonight\\\": 35, \\\"boilermakers\\\": 1, \\\"fun\\\": 45, \\\"ruin\\\": 6, \\\"brother's\\\": 3, \\\"idiotic\\\": 1, \\\"conceal\\\": 2, \\\"handful\\\": 6, \\\"odin's\\\": 10, \\\"chambers\\\": 3, \\\"snorts\\\": 1, \\\"suspect\\\": 11, \\\"kindly\\\": 2, \\\"predecessor\\\": 1, \\\"glory\\\": 7, \\\"troubles\\\": 2, \\\"nor\\\": 8, \\\"shrouded\\\": 1, \\\"entered\\\": 5, \\\"senses\\\": 3, \\\"weakened\\\": 1, \\\"service\\\": 12, \\\"hide\\\": 21, \\\"repaired\\\": 1, \\\"damage\\\": 22, \\\"banging\\\": 5, \\\"injured\\\": 6, \\\"drank\\\": 2, \\\"ancestors\\\": 15, \\\"proud\\\": 28, \\\"bed\\\": 26, \\\"ought\\\": 5, \\\"temporary\\\": 3, \\\"situation\\\": 11, \\\"sometimes\\\": 34, \\\"sleep\\\": 31, \\\"reconcile\\\": 1, \\\"particle\\\": 11, \\\"darcy's\\\": 2, \\\"driving\\\": 15, \\\"glad\\\": 30, \\\"deserve\\\": 23, \\\"evens\\\": 1, \\\"scratch\\\": 7, \\\"sees\\\": 7, \\\"explained\\\": 3, \\\"cosmos\\\": 8, \\\"linked\\\": 4, \\\"branches\\\": 3, \\\"yggdrasil\\\": 3, \\\"realizing\\\": 2, \\\"images\\\": 4, \\\"glimpsed\\\": 1, \\\"hooble\\\": 1, \\\"telescope\\\": 2, \\\"hubble\\\": 2, \\\"midgard\\\": 6, \\\"vanaheim\\\": 3, \\\"dearest\\\": 1, \\\"consume\\\": 6, \\\"wild\\\": 4, \\\"boar\\\": 1, \\\"pheasant\\\": 1, \\\"beef\\\": 1, \\\"casks\\\": 1, \\\"ale\\\": 2, \\\"mistake\\\": 11, \\\"appetite\\\": 1, \\\"apathy\\\": 1, \\\"treason\\\": 7, \\\"suicide\\\": 5, \\\"shush\\\": 1, \\\"watching\\\": 24, \\\"opening\\\": 7, \\\"demands\\\": 4, \\\"defy\\\": 1, \\\"commands\\\": 2, \\\"commit\\\": 4, \\\"complicated\\\": 16, \\\"fellow\\\": 3, \\\"readings\\\": 5, \\\"nowhere\\\": 11, \\\"disappeared\\\": 6, \\\"northwest\\\": 3, \\\"base\\\": 18, \\\"activity\\\": 8, \\\"renaissance\\\": 1, \\\"xena\\\": 1, \\\"jackie\\\": 1, \\\"chan\\\": 1, \\\"robin\\\": 1, \\\"hood\\\": 1, \\\"theory\\\": 9, \\\"scientific\\\": 8, \\\"lady\\\": 33, \\\"happier\\\": 2, \\\"secret\\\": 27, \\\"paths\\\": 4, \\\"gifts\\\": 3, \\\"blind\\\": 6, \\\"relieved\\\": 3, \\\"duties\\\": 2, \\\"citizen\\\": 4, \\\"linguistics\\\": 1, \\\"murmuring\\\": 1, \\\"stark's\\\": 19, \\\"tells\\\": 14, \\\"hello\\\": 66, \\\"using\\\": 18, \\\"unregistered\\\": 1, \\\"technology\\\": 43, \\\"identify\\\": 3, \\\"incoming\\\": 20, \\\"staying\\\": 12, \\\"distracted\\\": 7, \\\"gain\\\": 3, \\\"inhaling\\\": 5, \\\"deeply\\\": 8, \\\"spiking\\\": 4, \\\"levels\\\": 11, \\\"increase\\\": 6, \\\"whooshing\\\": 4, \\\"normally\\\": 4, \\\"coul\\\": 1, \\\"cause\\\": 13, \\\"protection\\\": 8, \\\"borrowed\\\": 3, \\\"spoke\\\": 5, \\\"exclaims\\\": 6, \\\"debrief\\\": 3, \\\"muffled\\\": 3, \\\"straining\\\": 18, \\\"stranded\\\": 5, \\\"transpires\\\": 1, \\\"gasping\\\": 14, \\\"enforcing\\\": 1, \\\"talented\\\": 1, \\\"liar\\\": 9, \\\"rips\\\": 1, \\\"wakes\\\": 2, \\\"race\\\": 10, \\\"newfound\\\": 1, \\\"bare\\\": 2, \\\"changed\\\": 19, \\\"finished\\\": 21, \\\"bellow\\\": 1, \\\"flew\\\": 5, \\\"metal\\\": 33, \\\"creature\\\": 5, \\\"laid\\\": 7, \\\"low\\\": 32, \\\"huge\\\": 23, \\\"ass\\\": 52, \\\"falling\\\": 10, \\\"lulling\\\": 1, \\\"queen\\\": 14, \\\"mourns\\\": 2, \\\"misses\\\": 1, \\\"hen\\\": 1, \\\"wiser\\\": 3, \\\"someday\\\": 8, \\\"detectors\\\": 2, \\\"codes\\\": 15, \\\"searches\\\": 1, \\\"nick\\\": 43, \\\"fury\\\": 86, \\\"labyrinth\\\": 1, \\\"hearing\\\": 9, \\\"impressed\\\": 7, \\\"smarter\\\": 6, \\\"gateway\\\": 5, \\\"dimension\\\": 22, \\\"unprecedented\\\": 2, \\\"history\\\": 28, \\\"doctor\\\": 88, \\\"tap\\\": 5, \\\"unlimited\\\": 6, \\\"worth\\\": 24, \\\"harbor\\\": 1, \\\"works\\\": 42, \\\"layin'\\\": 1, \\\"whiskey\\\": 3, \\\"brandy\\\": 4, \\\"serves\\\": 2, \\\"wine\\\": 6, \\\"sailors\\\": 1, \\\"river\\\": 8, \\\"lily\\\": 3, \\\"soil\\\": 3, \\\"rooted\\\": 1, \\\"meredith\\\": 2, \\\"spaceman\\\": 1, \\\"showtime\\\": 1, \\\"minute\\\": 44, \\\"sword\\\": 16, \\\"interdimensional\\\": 2, \\\"feeding\\\": 2, \\\"swords\\\": 1, \\\"rocket's\\\": 2, \\\"aero\\\": 2, \\\"rigs\\\": 1, \\\"hurts\\\": 10, \\\"sensitive\\\": 4, \\\"nipples\\\": 3, \\\"goodness\\\": 10, \\\"finishing\\\": 1, \\\"tunes\\\": 1, \\\"loves\\\": 11, \\\"clearly\\\": 19, \\\"winking\\\": 1, \\\"intense\\\": 3, \\\"spit\\\": 3, \\\"beast's\\\": 1, \\\"thick\\\": 7, \\\"pierced\\\": 2, \\\"skin\\\": 2, \\\"level\\\": 31, \\\"thickness\\\": 1, \\\"sea\\\": 21, \\\"monkey\\\": 20, \\\"vanquished\\\": 2, \\\"anulax\\\": 2, \\\"harbulary\\\": 2, \\\"thousands\\\": 15, \\\"apiece\\\": 3, \\\"sovereign\\\": 10, \\\"careful\\\": 24, \\\"easily\\\": 6, \\\"offended\\\": 1, \\\"transgression\\\": 1, \\\"citizens\\\": 2, \\\"designed\\\": 13, \\\"impeccable\\\": 1, \\\"physically\\\": 6, \\\"mentally\\\": 1, \\\"dna\\\": 10, \\\"progeny\\\": 2, \\\"germinating\\\": 1, \\\"birthing\\\": 3, \\\"prefer\\\": 10, \\\"fashioned\\\": 6, \\\"archaic\\\": 1, \\\"academic\\\": 5, \\\"purposes\\\": 3, \\\"honored\\\": 9, \\\"uh\\\": 152, \\\"repulsive\\\": 2, \\\"casual\\\": 1, \\\"exchange\\\": 9, \\\"services\\\": 3, \\\"gladly\\\": 3, \\\"reunion\\\": 2, \\\"yay\\\": 4, \\\"attempting\\\": 3, \\\"priestess\\\": 8, \\\"ayesha\\\": 2, \\\"heritage\\\": 2, \\\"missouri\\\": 